Repository: 3togo/Touchpad-Indicator
Catalog: po/*.po
Languages: uk

source: Preferences
uk: Налаштування

source: Shortcut
uk: Комбінація клавіш

source: Shortcut enabled
uk: Ввімкнути клавіатурні скорочення

source: Actions
uk: Дії

source: Disable touchpad when mouse plugged
uk: Вимкнути тачпад коли є миша

source: General options
uk: Загальні налаштування

source: Autostart
uk: Автозапуск

source: Start hidden
uk: Приховати на старті

source: Show notifications
uk: Показувати сповіщення

source: Theme
uk: Тема

source: Select theme
uk: Виберіть тему

source: is assigned
uk: призначено

source: This shortcut <Control> + <Alt> +
uk: Гарячі клавіші <Control> + <Alt> +

source: Disable Touchpad
uk: Вимкнути сенсорну панель

source: Enable Touchpad
uk: Увімкнути сенсорну панель

source: Touchpad Enabled
uk: Сенсорна панель увімкнена

source: Touchpad Disabled
uk: Сенсорна панель вимкнена

source: Homepage...
uk: Домашня сторінка

source: Get help online...
uk: Допомога онлайн...

source: Translate this application...
uk: Запропонувати переклад...

source: Report a bug...
uk: Повідомити про помилку...

source: Homepage
uk: Домашня сторінка

source: Follow us in Twitter
uk: Слідкуй у Twitter

source: Follow us in Google+
uk: Слідкуй у Google+

source: Follow us in Facebook
uk: Слідкуй у Facebook

source: About
uk: Про програму

source: Hide icon
uk: Сховати іконку

source: Help
uk: Довідка

source: Exit
uk: Вийти

source: An indicator for the Touchpad
uk: Індикатор для сенсорної панелі

source: usage: %prog [options]
uk: використання: %prog [опціі]

source: show this help and exit.
uk: показати цю довідку та вийти.

source: change the touchpad state. If indicator is not running launch it.
uk: змінити стан сенсорної панелі. Якщо індикатор не ввімкнений - ввімкнути його.

source: show the icon if indicator is hidden. Default action. If indicator is not running launch it.
uk: відображати іконку якщо індикатор прихований. Дія за замовчуванням. Якщо індикатор не ввімкнений - ввімкнути його.

source: list devices
uk: Перелік пристроїв
